// Strings for menu abort sheet
"Menu Extra Could Not Load" = "メニューエクストラが読み込めません。";
"For instructions on enabling third-party menu extras please see the documentation." =
"サードパーティ製のメニューエクストラを利用するにはマニュアルをご覧下さい。";

// Strings for the disk icon sets
"Color Arrows" = "矢印 (緑／赤)";
"Arrows" = "矢印";
"Lights" = "ライト";
"Aqua Lights" = "アクアライト";
"Disk Arrows" = "ディスクに矢印";
"Disk Arrows (large)" = "ディスクに矢印 (大)";
